Repository: MManifesto/contact-form-7
Catalog: wpcf7-*.po
Languages: az_az, eo_eo, ga_ie, ms_my, mt_mt, sl_si, tl, vi

source: To use CAPTCHA, you need <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> plugin installed.
az_az: CAPTCHA istifadəsi üçün, <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> plugini yüklənmiş olmalıdır.
eo_eo: Por uzi CAPTCHA, vi bezonas instali kromprogramon <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a>
ga_ie: Chun úsáid a CAPTCHA, is gá duit <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">CAPTCHA i ndáiríre simplí</a> breiseán suiteáilte.
ms_my: Untuk menggunakan CAPTCHA, anda perlu memasang pemalam <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a>.
mt_mt: Biex tuża CAPTCHA, inti għandek bżonn <a href="http://wordpress.org/extend/plugins/really-simple-captcha/"> CAPTCHA Really Simple </a> plugin installat.
sl_si: Za uporabo CAPTCHA, potrebujete naložen vtičnik <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a>.
tl: Upang gamitin ang CAPTCHA, kailangan mo ang <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a> plugin na naka-instol.
vi: Để sử dụng CAPTCHA, bạn cần cài thêm plugin sau đây: <a href="http://wordpress.org/extend/plugins/really-simple-captcha/">Really Simple CAPTCHA</a>.

source: The code that sender entered does not match the CAPTCHA
az_az: Gündərənin daxil etdiyi kod CAPTCHA kodu ilə uyğun gəlmir
eo_eo: La kodo, kiu sendato entajpis ne kongruas kun CAPTACHA
ga_ie: Ní dhéanann an cód a tháinig seoltóir mheaitseáil leis an CAPTCHA
ms_my: Kod yang dimasukkan tidak padan dengan CAPTCHA
mt_mt: Il-kodiċi daħal mittent li ma taqbilx ma l-CAPTCHA
sl_si: Znaki, se ne ujemajo s CAPTCHA kodo.
tl: Ang code na ipinadala ng sumulat ay hindi tugma sa CAPTCHA.
vi: Mã người gửi nhập không khớp với CAPTCHA

source: Your entered code is incorrect.
az_az: Daxil etdiyiniz kod səhvdir.
eo_eo: Vi entajpis malkorektan kodon.
ga_ie: Tá do cód isteach mícheart.
ms_my: Kod yang dimasukkan tidak tepat.
mt_mt: Kodiċi daħal tiegħek hija żbaljata.
sl_si: Koda, ki je bila vnešena je nepravilna.
tl: Ang ipinadala mong code ay hndi tama.
vi: Bạn đã nhập sai mã CAPTCHA.

source: Note: To use CAPTCHA, you need Really Simple CAPTCHA plugin installed.
az_az: Not: CAPTCHA istifadəsi üçün, Really Simple CAPTCHA plugini yüklənmiş olmalıdır.
eo_eo: Rimarku: Por uzi CAPTACHA, vi bezonas instali kromporgamon: Really Simple CAPTCHA
ga_ie: Tabhair faoi deara: CAPTCHA Chun úsáid, is gá duit plugin CAPTCHA Really Simple suiteáilte.
ms_my: Catatan: Untuk menggunakan CAPTCHA, anda perlu memasang pemalam Really Simple CAPTCHA.
mt_mt: Nota: Biex tuża CAPTCHA, inti għandek bżonn Really Simple CAPTCHA plugin installat.
sl_si: Pomni: Za uporabo CAPTCHA, potrebujete naložen vtičnik Really Simple CAPTCHA.
tl: Paalala: Upang gamiting ang CAPTCHA, kailangan mo ang Really Simple CAPTCHA plugin na naka-instol.
vi: Lưu ý: Để dùng được CAPTCHA, bạn cần cài plugin Really Simple CAPTCHA.

source: Image settings
az_az: Şəkil tənzimləmələri
eo_eo: Agordoj de bildoj
ga_ie: socruithe Íomhá
ms_my: Tetapan imej
sl_si: Nastavitve slike
tl: Pagsasaayos ng Imahe
vi: Cấu hình cho ảnh

source: Foreground color
az_az: Ön fon rəngi
eo_eo: Malfona koloro
ga_ie: dath an tulra
ms_my: Warna latar depan
mt_mt: kulur miksub
sl_si: Barva ospredja
tl: Kulay ng foreground
vi: Màu chữ

source: Background color
az_az: Arxa fon rəngi
eo_eo: Fona koloro
ga_ie: dath an chúlra
ms_my: Warna latar belakang
mt_mt: kulur fl-isfond
sl_si: Barva ozadja
tl: Kulay ng paligid
vi: Màu nền

source: Image size
az_az: Şəkil ölçüsü
eo_eo: Grado de bildo
ga_ie: méid Image
ms_my: Saiz imej
mt_mt: daqs immaġini
sl_si: Velikost slike
tl: Laki ng imahe
vi: Kích thước của ảnh

source: Small
az_az: Kiçik
eo_eo: malgranda
ga_ie: Beaga
ms_my: Kecil
mt_mt: żgħar
sl_si: Majhna
tl: Maliit
vi: Cỡ nhỏ

source: Medium
az_az: Orta
eo_eo: meza
ga_ie: Meánach
ms_my: Sederhana
mt_mt: medji
sl_si: Srednja
tl: Katamtaman
vi: Cỡ trung bình

source: Large
az_az: Böyük
eo_eo: granda
ga_ie: Móra
ms_my: Besar
mt_mt: kbir
sl_si: Velika
tl: Malaki
vi: Cỡ lớn

source: Input field settings
az_az: Daxiletmə (input field) tənzimləmələri
eo_eo: Agordoj de eniga kampo
ga_ie: Suímh réimse Ionchur
ms_my: Tetapan medan input
mt_mt: Qasam settings tal-input
sl_si: Nastavitve vnosnega polja
tl: Pagsasaayos ng input field
vi: Cấu hình cho ô trống

source: For image
az_az: Şəkil üçün
eo_eo: Por bildo
ga_ie: Chun íomhá
ms_my: Untuk gambar
mt_mt: għall-immaġni
sl_si: Za sliko
tl: Para sa imahe
vi: Dành cho ảnh

source: For input field
az_az: Daxiletmə hissəsi üçün
eo_eo: Por eniga kampo
ga_ie: Le haghaidh réimse ionchur
ms_my: Untuk medan input
mt_mt: Għall-qasam tad-dħul
sl_si: Za vnostno polje
tl: Para sa input field
vi: Dành cho ô trống

source: This contact form contains CAPTCHA fields, but the temporary folder for the files (%s) does not exist or is not writable. You can create the folder or change its permission manually.
az_az: Bu əlaqə formu CAPTCHA bloklarından ibarətdir, amma fayllar (%s) üçün müvəqqəti papka mövcud deyil və ya yazıla bilən deyildir. Siz papka yarada bilər və ya papkayla əməliyyat qaydaların (permissions) əlinizlə dəyişə bilərsiniz.
eo_eo: La kontakta formularo enhavas CAPTACHA kampon, sed portempa dosierujo (%s) ne ekzistas aŭ ĝi estas ne skribebla. Vi devas verki la dosierujon aŭ ŝanĝi ĝiajn permesoj permane.
ga_ie: Tá an fhoirm teagmhála réimsí CAPTCHA, ach ní hionann an fillteán sealadach chun na comhaid (%s) ann nó nach bhfuil inscríofa. Is féidir leat a chruthú ar an fillteán nó a cead a athrú de láimh.
ms_my: Borang ini mengandungi medan CAPTCHA, tetapi direktori sementara fail (%s) tidak wujud atau tidak boleh ditulis. Anda boleh membina direktori baru atau tukar keizinan permission secara manual.
mt_mt: Din il-formola ta 'kuntatt fih oqsma CAPTCHA, iżda l-folder temporanju għall-fajls (%s) ma jeżistix jew ma jkunx writable. Tista 'toħloq il-folder jew bidla permess tagħha manwalment.
sl_si: Kontaktni obrazec vsebuje CAPTCHA polje, ampak trenutna mapa za datoteko (%s) ne obstaja ali ni zapisljiva. Ustvarite mapo ali ročno spremenite pravice mape.
tl: Ang kontak form na ito ay may lamang CAPTCHA fields, ngunit ang pansamantalang polder ng mga dokument (%s) ay hndi matagpuan o hindi maaring lagyan ng laman. Maari kang gumawa ng polder o palitan ang permisyon nito.
vi: Biểu mẫu này có sử dụng ô CAPTCHA, song thư mục lưu file (%s) không tồn tại hoặc không thể ghi lên được. Bạn cần tự tạo folder đó hoặc thay đổi quyền hạn của nó.

source: This contact form contains CAPTCHA fields, but the necessary libraries (GD and FreeType) are not available on your server.
az_az: Bu əlaqə formu CAPTCHA bloklarından ibarətdir, amma vacib kitabxanalar (GD və FreeType) sizin serverdə mümkün deyil.
eo_eo: La kontakta formularo enhavas CAPTACHA kampon, sed bibliotekoj (GD kaj FreeType) estas necesa kaj ne disponebla en servilo.
ga_ie: Tá an fhoirm teagmhála réimsí CAPTCHA, ach nach bhfuil na leabharlanna is gá (GD agus FreeType) ar fáil ar do fhreastalaí.
ms_my: Borang ini mengandungi medan CAPTCHA, tetapi perpustakaan yang diperlukan (GD dan FreeType) tidak didapati dalam pelayan anda.
mt_mt: Din il-formola ta 'kuntatt fih oqsma CAPTCHA, iżda l-libreriji meħtieġa (GD u FreeType) mhumiex disponibbli fuq server tiegħek.
sl_si: Kontaktni obrazec vsebuje CAPTCHA polje, vendar potrebne knjižice (GD in FreeType) niso na voljo na strežniku.
tl: Ang kontak form na ito ay may lamang CAPTCHA fields, ngunit ang kinakailangan mga laybrary (GD and FreeType) ay hindi matagpauan sa iyong serber.
vi: Biểu mẫu này có sử dụng ô CAPTCHA, song các thư viện cần thiết như GD và FreeType không được cài đặt trên máy chủ của bạn.

source: Checkboxes
az_az: Checkboxlar
eo_eo: Markobutonoj
ga_ie: ticbhoscaí
ms_my: Kotak tanda
sl_si: Potrditvena polja
vi: Cấu hình cho ô checkbox

source: Radio buttons
az_az: Radio buttonlar
eo_eo: Radiobutonoj
ga_ie: cnaipí raidió
ms_my: Butang radio
mt_mt: radju buttuni
sl_si: Radio gumbi
vi: Cấu hình cho nút radio

source: Required field?
az_az: Doldurulması məcburi hissə?
eo_eo: Nepra kampo?
ga_ie: Teastáil réimse?
ms_my: Adakah ini medan wajib isi?
mt_mt: Meħtieġa qasam?
sl_si: Obvezno polje?
tl: Kinakailangang Parte?
vi: Bắt buộc phải điền?

source: Choices
az_az: Seçimlər
eo_eo: Elektoj
ga_ie: roghanna
ms_my: Pilhan
mt_mt: għażliet
sl_si: Izbire
tl: Pagpipilian
vi: Các lựa chọn

source: * One choice per line.
az_az: * Hər sətirə bir seçim.
eo_eo: *po unu elekto en verso
ga_ie: * Rogha amháin in aghaidh an líne.
ms_my: *Satu pilihan setiap barisan.
mt_mt: * Wieħed għażla għal kull linja.
sl_si: * Ena izbira na vrstico.
tl: * Isang pili bawat linya.
vi: * Mỗi lựa chọn trên một dòng

source: Put a label first, a checkbox last?
az_az: Label-i öncə götürmək, checkboxu sonra?
eo_eo: Ĉu meti etikedo unua, kaj markobutono lasta?
ga_ie: Cuir lipéad ar dtús, a ticbhosca seo caite?
ms_my: Letak label dahulu dan diikuti kotak tanda?
mt_mt: Poġġi tikketta ewwel, Checkbox aħħar?
sl_si: Vstavim oznako pred potrditvenim poljem?
tl: Maglagay muna ng pangalan, checkbox sa huli?
vi: Đặt tên trước, sau đó mới đặt ô checkbox

source: Wrap each item with <label> tag?
az_az: Hər birini <label> tagi ilə?
eo_eo: Ĉu interrompi ĉiu elemento per <label> marko?
ga_ie: Wrap gach mír le tag <label>
ms_my: Kurung setiap item dengan tag <label>?
mt_mt: Kebbeb kull oġġett ma tag <label>?
sl_si: Vstavim vsak element v <label> oznako?
tl: Palibutan ang bawat laman ng <label> tag?
vi: Tạo một thẻ <label> xung quanh mỗi ô checkbox?

source: Make checkboxes exclusive?
az_az: Checkboxlar tək sətirli olsunmu?
eo_eo: Ĉu fari markobutonoj ekskluzivaj?
ga_ie: Déan ticbhoscaí eisiach?
ms_my: Jadikan kotak tanda ekslusif?
mt_mt: Għamla checkboxes esklużività?
sl_si: Naredim potrditvena polja ekskluzivna?
tl: Gawing ekslusibo ang mga checkbox.

source: And, put this code into the Mail fields below.
az_az: Və, bu kodu Mail sahəsinin aşağısına götür.
eo_eo: Kaj, metu la kodo en poŝta kampo, sube.
ga_ie: Agus, a chur ar an gcód seo isteach i réimsí Mail thíos.
ms_my: Selepas itu, masukkan kod ini ke medan Mel di bawah.
mt_mt: U, tpoġġi dan il-kodiċi fl-oqsma Mail hawn taħt.
sl_si: In vstavite to kodo v polje za Mail spodaj.
tl: At, ilagay ang code na ito sa ilalim ng fields ng liham.
vi: Tiếp theo, hãy chuyển đoạn mã này vào những ô có nhãn Mail ở phía dưới.

source: Uploading a file fails for any reason
az_az: Fayl yükləmədə hansısa səbəbdən səhv baş verdi
eo_eo: Alŝutado de dosiero fiaskis pro ia kaŭzo
ga_ie: A uaslódáil comhad a theipeann ar chúis ar bith
ms_my: Muat naik fail gagal kerana sebarang punca
mt_mt: Uploading fajl jonqos għal xi raġuni
sl_si: Nalaganje datoteke je spodletelo zaradi
tl: Ang pagpapadala ng dokumento ay nagkaproblema sa hndi malamang dahilan.
vi: Lỗi không xác định được khi tải file lên.

source: Failed to upload file.
az_az: Fayl yükləmədə səhv baş verdi.
eo_eo: Fiasko dum alŝutado de dosiero.
ga_ie: Theip ar chomhad a uaslódáil.
ms_my: Gagal memuat naik fail.
mt_mt: Naqset milli upload fajl.
sl_si: Napaka pri nalaganju.
tl: Ang dokumento ay hindi naipadala.
vi: Không tải được file lên.

source: Uploaded file is not allowed file type
az_az: Yüklənən fayl tipi qəbul edilməzdir
eo_eo: Alŝutita dosiero havas malpermesitan tipon
ga_ie: Ní comhad Uasluchtaithe cheadaítear cineál comhaid
ms_my: Fail yang dimuat naik bukan jenis fail yang dibenarkan
mt_mt: File uploaded mhux permess tip fajl
sl_si: Format datoteke ni veljaven
tl: Ang uri ng ipinadalang dokumento ay hindi pinapayagan.
vi: File được tải lên không phải loại file được chấp nhận.

source: This file type is not allowed.
az_az: Bu fayl tipi qəbul edilməzdir.
eo_eo: La tipo de dosiero estas malpermesita.
ga_ie: Ní hé seo an cineál comhaid a cheadaítear.
ms_my: Jenis fail ini tidak dibenarkan.
mt_mt: Dan it-tip fajl ma jkunx permess.
sl_si: Format datoteke ni dovoljen.
tl: Ang dokumentong ito ay hindi pinapayagan.
vi: Loại file này không được hỗ trợ.

source: Uploaded file is too large
az_az: Yüklənən fayl çox böyükdür
eo_eo: Alŝutita dosiero estas tro granda
ga_ie: Is chomhad a d'uaslódáil ró-mhór
ms_my: Fail dimuat naik terlalu besar
mt_mt: File uploaded huwa kbir wisq
sl_si: Datoteka je prevelika
tl: Ang ipinadalang dokumento ay masyadong malaki.
vi: File được tải lên quá lớn.

source: This file is too large.
az_az: Bu fayl çox böyükdür
eo_eo: La dosiero estas tro granda.
ga_ie: Is é seo an comhad ró-mhór.
ms_my: Fail terlalu besar.
mt_mt: Dan il-fajl huwa kbir wisq.
sl_si: Datoteka je prevelika.
tl: Ang dokumentong ito ay masyadong malaki.
vi: File bạn định tải quá lớn.

source: Uploading a file fails for PHP error
az_az: Fayl PHP xətasına görə yüklənmədi
eo_eo: Fiasko dum alŝutado de dosiero pro PHO eraroj.
ga_ie: A uaslódáil comhad a theipeann ar earráid PHP
ms_my: Muat naik fail gagal kerana ralat PHP
mt_mt: Uploading fajl jonqos għal żball PHP
sl_si: Nalaganje datoteke je spodletelo zaradi PHP napake
tl: Ang pagpapadala ng dokumento para sa PHP ay nagkaproblema
vi: Có lỗi PHP xảy ra khi tải file lên.

source: Failed to upload file. Error occurred.
az_az: Fayl yükləmə uğursuz oldu. Səhv tapıldı.
eo_eo: Fiasko dum alŝutado de dosiero. Eraroj okazis.
ga_ie: Theip ar chomhad a uaslódáil. Tharla earráid.
ms_my: Gagal memuat naik fail. Ralat berlaku.
mt_mt: Naqset milli upload fajl. Ġara żball.
sl_si: Nalaganje spodletelo. Prišlo je do napake.
tl: Hindi naipadala ang dokumento. May nangyaring problema.
vi: Không tải được file lên.

source: File upload
az_az: Fayl yükləmə
eo_eo: Dosiera alŝuto
ga_ie: Comhad uaslódáil
ms_my: Muat naik fail
sl_si: Datoteka
tl: Magpadala ng dokumento
vi: Ô tải file

source: File size limit
az_az: Fayl ölçüsü limiti
eo_eo: Dosiera grandlimo
ga_ie: Teorainn mhéide Comhad
ms_my: Had saiz fail
mt_mt: Limitu tad-daqs tal-fajl
sl_si: Omejitev velikosti
tl: Limitasyon ng laki ng dokumento
vi: Giới hạn dung lượng file

source: bytes
az_az: byte - lər
eo_eo: bitoj
ms_my: bait

source: Acceptable file types
az_az: Yüklənə bilən fayl tipləri
eo_eo: Akceptataj tipoj de dosieroj
ga_ie: Cineálacha comhaid Inghlactha
ms_my: Jenis fail yang dibolehkan
mt_mt: Tipi Aċċettabbli fajl
sl_si: Sprejemljive vrste datotek
tl: Tinatanggap na uri ng dokumento
vi: Các định dạng file được chấp nhận

source: And, put this code into the File Attachments field below.
az_az: Və. bu kodu Fayl əlavə etmə sahəsinin aşağısına götür.
eo_eo: Kaj, metu la kodon en la kunsendaĵaj kampoj, sube.
ga_ie: Agus, a chur ar an gcód seo isteach i réimse an Comhad Ceangaltáin thíos.
ms_my: Selepas itu masukkan kod ini ke medan Lampiran Fail di bawah.
mt_mt: U, tpoġġi dan il-kodiċi fil-qasam Mehmużin Fajl hawn taħt.
sl_si: In vstavite to kodo v polje priloge spodaj.
tl: At, ilagay ang code na ito sa ilalim ng mga nakalakip na dokumento.
vi: Tiếp theo, sao chép đoạn mã này vào phần File đính kèm ở dưới.

source: This contact form contains file uploading fields, but the temporary folder for the files (%s) does not exist or is not writable. You can create the folder or change its permission manually.
az_az: Bu əlaqə formu fayl yükləmə sahələrindən ibarətdir, amma fayllar (%s) üçün müvəqqəti papka mövcud deyil və ya yazıla bilən deyildir. Siz papka yarada bilər və ya papkayla əməliyyat qaydaların (permissions) əlinizlə dəyişə bilərsiniz.
eo_eo: La kontakta formularo enhavas alŝutan kampon, sed portempa dosierujo (%s) ne ekzistas aŭ ĝi estas ne skribebla. Vi devas verki la dosierujon aŭ ŝanĝi ĝiajn permesoj permane.
ga_ie: Tá an fhoirm teagmhála réimsí uaslódáil comhad, ach ní hionann an fillteán sealadach chun na comhaid (%s) ann nó nach bhfuil inscríofa. Is féidir leat a chruthú ar an fillteán nó a cead a athrú de láimh.
ms_my: Borang hubungi kami ini mengandungi medan muat naik, tetapi direktori sementara fail (%s) tidak wujud atau tidak boleh ditulis. Anda boleh membina direktori baru atau tukar keizinan secara manual.
mt_mt: Din il-formola ta 'kuntatt fih oqsma uploading fajl, iżda l-folder temporanju għall-fajls (% s) ma jeżistix jew ma jkunx writable. Tista 'toħloq il-folder jew bidla permess tagħha manwalment.
sl_si: Kontaktni obrazec vsebuje polje za priponke, vendar začasna mapa za datoteke (%s) ne obstaja ali ni zapisljiva. Ustvari mapo ali ročno uredi dovoljenja mape.
tl: Ang kontak form na ito ay may kasamang pagpapadala ng dokumento, ngunit ang pansamantalang polder para sa mga dokumento (%s) ay hindi matagpuan o hindi maaring lagyan ng laman. Maari kang gumawa ng polder o palitan ang permisyon nito.
vi: Biểu mẫu này có sử dụng ô tải file, song thư mục được lựa chọn để lưu các file tải lên (%s) không tồn tại hoặc không thể ghi được. Bạn cần tự tạo folder đó và thay đổi quyền hạn của nó.

source: Sender doesn't enter the correct answer to the quiz
az_az: Göndərən quiz cavabını düzgün daxil etmədi
eo_eo: Sendanto entajpis malkorektan respondon por kvizo
ga_ie: Ní Seoltóir dul isteach ar an fhreagra ceart go dtí an tráth na gceist
ms_my: Pengirim tidak memasukkan jawapan kuiz yang tepat
mt_mt: Mittenti ma jidħolx it-tweġiba korretta għall-kwizz
sl_si: Pošiljatelj je napačno vpisal odgovor kviza
tl: Ang nagpadala ay hndi naitala ang tamang sagot sa pagsusulit
vi: Người gửi không trả lời đúng đáp án của câu hỏi.

source: Your answer is not correct.
az_az: Cavabınız səhvdir.
eo_eo: Via respondo estas malkorekta.
ga_ie: Níl do fhreagra ceart.
ms_my: Jawapan anda tidak tepat.
mt_mt: Tweġiba tiegħek mhux korrett.
sl_si: Odgovor ni pravilen.
tl: Mali ang iyong sagot.
vi: Đáp án cho câu hỏi không đúng.

source: Quiz
eo_eo: Kvizo
ga_ie: tráth na gceist
ms_my: Kuiz
mt_mt: kwizz
sl_si: Kviz
tl: Pagsusulit
vi: Câu hỏi

source: Quizzes
az_az: Quizlər
eo_eo: Kvizoj
ga_ie: tráth na gceist
ms_my: Kuiz dan Jawapan
mt_mt: Kwiżżijiet
sl_si: Kvizi
tl: Mga pagsusulit
vi: Các câu hỏi

source: * quiz|answer (e.g. 1+1=?|2)
az_az: * quiz|cavab (məsələn: 1+1=?|2)
eo_eo: * kvizo|respondo (ekz. 1+1=?|2)
ga_ie: * Tráth na gCeist | freagra (mar shampla 1+1=?|2)
ms_my: * kuiz|jawapan (contoh.. 1+1=?|2)
mt_mt: * Kwizz | tweġiba (per eżempju, 1 1 = |? 2)
sl_si: * kviz|odgovor ( Primer: 1+1=?|2 )
tl: * pagsusulit|sagot (halimbawa 1+1=?|2)
vi: * câu hỏi|đáp án (ví dụ 1+1=?|2)

source: Drop-down menu
az_az: Açılan menyu
eo_eo: Falmenuo
ga_ie: Roghchlár anuas
ms_my: Menu jatuh-bawah
sl_si: Spustni meni
tl: Drop-down ng mga pagpipilian

source: Allow multiple selections?
az_az: Çoxlu seçimlərə icazə verilsinmi?
eo_eo: Ĉu permesi pluropa selekto?
ga_ie: Ceadaigh roghnúcháin il?
ms_my: Benarkan pilihan berganda?
mt_mt: Ħalli selezzjonijiet multipli?
sl_si: Omogočim več izbir?
tl: Payagan ang maramihang pagpili?
vi: Cho phép lựa nhiều hơn một lựa chọn?

source: Insert a blank item as the first option?
az_az: İlk seçim üçün boş bir maddə əlavə olunsunmu?
eo_eo: Ĉu meti malplena elemento kiel unua opcio?
ga_ie: Cuir isteach mír bán mar an chéad rogha?
ms_my: Masukkan item kosong sebagai pilihan utama?
mt_mt: Daħħal oġġett bjank kif l-ewwel għażla?
sl_si: Vstavim prazen element kot prvo možnost?
tl: Maglagay ng blangkong laman para sa unang opsyon?
vi: Thêm một lựa chọn trống trên cùng?

source: Sending ...
az_az: Göndərilir
eo_eo: sendado...
ga_ie: Seoladh ...
ms_my: Sedang dikirim ...
mt_mt: Mittenti
sl_si: Pošiljam ...
tl: Ipinapadala ...
vi: Đang gửi ...

source: Submit button
az_az: Göndərmə butonu
eo_eo: Senda butono
ga_ie: Cuir isteach cnaipe
ms_my: Butang kiriman
mt_mt: Issottometti buttuna
sl_si: Gumb pošlji
tl: Buton ng pagpapadala
vi: Nút submit

source: Label
eo_eo: Etikedo
ga_ie: lipéad
mt_mt: tikketta
sl_si: Oznaka
tl: Pangalan
vi: Nhãn

source: Text field
az_az: Mətn sahəsi
eo_eo: Teksta kampo
ga_ie: réimse Téacs
ms_my: Medan teks
mt_mt: qasam tat-test
sl_si: Besedilno polje

source: Email field
az_az: Email sahəsi
eo_eo: Retpoŝtadresa kampo
ga_ie: réimse R-phost
ms_my: Medan emel
mt_mt: qasam email
sl_si: Email polje

source: This field requires author's name
az_az: Bu hissədə müəllifin adı olmalıdır
eo_eo: Ĉi tiu kampo postulas nomon de aŭtoro
ga_ie: Éilíonn an réimse seo ainm an údair
ms_my: Pengirim perlu isi nama di medan ini
mt_mt: Dan il-qasam teħtieġ l-isem awtur
sl_si: To polje zahteva ime avtorja
tl: Ang parteng ito ay kinakailangang ng pangalan ng sumulat
vi: Chọn kiểm tra tên người gửi

source: This field requires author's URL
az_az: Bu hissədə müəllifin sayt ünvanı (URL) olmalıdır
eo_eo: Ĉi tiu kampo postulas URL-on de aŭtoro
ga_ie: Éilíonn an réimse seo údar URL
ms_my: Pengirim perlu isi URL di medan ini
mt_mt: Dan il-qasam jeħtieġ ikteb awtur
sl_si: To polje zahteva avtorjev URL
tl: Ang parteng ito ay kinakailangang ng URL ng sumulat
vi: Chọn kiểm tra đường link của người gửi

source: This field requires author's email address
az_az: Bu hissədə müəllifin email ünvanı olmalıdır
eo_eo: Ĉi tiu kampo postulas retpoŝtadreson de aŭtoro
ga_ie: Éilíonn an réimse seo seoladh ríomhphoist an údair
ms_my: Pengirim perlu isi alamat emel di medan ini
mt_mt: Dan il-qasam teħtieġ l-indirizz email awtur
sl_si: To polje zahteva avtorjev eMail naslov
tl: Ang parteng ito ay kinakailangang ng email address ng sumulat
vi: Chọn kiểm tra địa chỉ Email của người gửi

source: Default value
az_az: Standart dəyər
eo_eo: Defaŭlta valoro
ga_ie: luach réamhshocraithe
ms_my: Nilai lalai
mt_mt: valur awtomatiċi
sl_si: Privzeta vrednost
tl: Pangunahing laman
vi: Giá trị mặc định

source: Use this text as watermark?
az_az: Bu mətn watermark olsunmu?
eo_eo: Ĉu uzi la tekston kiel filigrano?
ga_ie: Bain úsáid as an téacs Uisce?
ms_my: Guna teks ini sebagai watermark?
mt_mt: Uża dan it-test kif watermark?
sl_si: Uporabim to besedilo kot vedni žig?
tl: Gamitin ang letrang ito bilang watermark?
vi: Sử dụng đoạn chữ này làm dòng chữ mờ gợi ý cho người gửi?

source: Text area
az_az: Mətn bloku
eo_eo: Teksta areo
ga_ie: limistéar Téacs
ms_my: Ruangan teks
mt_mt: qasam test
sl_si: Besedilno območje

source: http://contactform7.com/faq/
ms_my: http://contactform7.com/faq-2/
mt_mt: Docs

source: You are not allowed to edit this item.
ga_ie: Níl cead agat a chur in eagar an mhír seo.

source: You are not allowed to delete this item.
ga_ie: Níl cead agat a scriosadh an mír seo.

source: Error in deleting.
ga_ie: Earráid i scriosadh.

source: Search results for &#8220;%s&#8221;
ga_ie: Cuardaigh Torthaí le haghaidh &#8220;%s&#8221;

source: Search Contact Forms
ga_ie: Foirmeacha Teagmháil Cuardaigh

source: <strong>Contact Form 7 %1$s requires WordPress %2$s or higher.</strong> Please <a href="%3$s">update WordPress</a> first.
az_az: <strong>Contact Form 7 %1$s üçün WordPress %2$s daha təzə versiya tələb olunur.</strong>Zəhmət olmasa <a href="%3$s"> WordPressi güncəlləyin</a> əvvəlcə.
ga_ie: <strong>Foirm Teagmhála Éilíonn 7 %1$s WordPress %2$s nó níos airde. </ strong> le do thoil <a href="%3$s">thabhairt cothrom le dáta WordPress </a> ar dtús.
sl_si: <strong>Contact Form 7 %1$s potrebuje WordPress %2$s ali več.</strong> Prosim <a href="%3$s">posodobi WordPress</a>.

source: Title
ga_ie: Teideal

source: Author
ga_ie: údar

source: Date
ga_ie: údar

source: Edit &#8220;%s&#8221;
ga_ie: Cuir &#8220;%s&#8221;

source: %s ago
ga_ie: %s ó shin

source: %1$s is <strong>deprecated</strong> since Contact Form 7 version %2$s! Use %3$s instead.
ga_ie: %1$s i léig <strong>léig</strong> ó Teagmháil Foirm 7 leagan %2$s! Bain úsáid as %3$s ina ionad.

source: %1$s is <strong>deprecated</strong> since Contact Form 7 version %2$s with no alternative available.
ga_ie: %1$s i léig <strong>deprecated</strong> ó leagan Foirm 7 Teagmhála %2$s gan aon ar fáil malartacha.

source: Submission was referred to as spam
ga_ie: Cuireadh Aighneacht mar spam
