Repository: MManifesto/contact-form-7
Catalog: wpcf7-*.po
Languages: az_az, eo_eo, ga_ie, ms_my, mt_mt, sl_si, tl, vi

source: Just another contact form plugin. Simple but flexible.
az_az: Başqa bir əlaqə formu plugini. Sadə amma çevik.
eo_eo: Ankoraŭ unu kromprogramo por kontakta formularo. Simpla sed fleksebla.
ga_ie: Ach eile breiseán bhfoirm teagmhála. Simplí ach solúbtha.
mt_mt: Biss ieħor plugin formola ta 'kuntatt. Sempliċi imma flessibbli.
sl_si: Še eden vtičnik za kontaktne obrazce. Preprost a fleksibilen.
tl: Isa na namang kontak form plugin. Simple pero tumutugma.

source: Contact Forms
az_az: Əlaqə Formları
eo_eo: Kontaktaj Formularoj
ga_ie: Foirmeacha Teagmháil
mt_mt: Kuntatt Formoli
sl_si: Kontaktni obrazci
tl: Kontak Forms

source: Contact Form
az_az: Əlaqə Formu
eo_eo: Kontakta Formularo
ga_ie: Déan teagmháil le Foirm
mt_mt: Kuntatt Form
sl_si: Kontaktni obrazec
tl: Kontak Form

source: Contact form %d
az_az: Əlaqə %d tərəfindən
eo_eo: Kontakta formularo %d
ga_ie: Déan teagmháil le% d fhoirm
mt_mt: Kuntatt %d forma
sl_si: Kontaktni obrazec %d
tl: Kontak mula kay %d

source: Contact Form 7
eo_eo: Kontakta Formularo 7
ga_ie: Déan teagmháil le Foirm 7
mt_mt: Kuntatt Forma 7
tl: Kontak Form 7

source: Contact
az_az: Əlaqə
eo_eo: Kontakto
ga_ie: Teagmháil
ms_my: Hubungi Kami
mt_mt: Kuntatt
sl_si: Kontakt
tl: Kontak

source: Edit Contact Forms
az_az: Əlaqə Formlarının Redaktəsi
eo_eo: Redaktu Kontaktajn Formularojn
ga_ie: Cuir Foirmeacha Teagmháil
ms_my: Sunting borang hubungi kami
mt_mt: Edit Formoli Kuntatt
sl_si: Uredi Kontaktne obrazce
tl: Baguhin ang Kontak Forms
vi: Chỉnh sửa các biểu mẫu

source: Edit
az_az: Redaktə
eo_eo: Redaktu
ga_ie: Cuir
ms_my: Sunting
sl_si: Uredi
tl: Baguhin
vi: Tùy chỉnh

source: Generate Tag
az_az: Açar Söz formalaşdır
eo_eo: Generu markon
ga_ie: Gin Clib
ms_my: Bina Tag
mt_mt: Iġġenera Tag
sl_si: Generiraj tag
tl: Gumawa ng Tag
vi: Tạo thẻ

source: Settings
az_az: Tənzimləmələr
eo_eo: Agordoj
ga_ie: Socruithe
ms_my: Tetapan
sl_si: Nastavitve
tl: Isaayos
vi: Cấu hình

source: Docs
eo_eo: Dokumentoj
ms_my: Dokumen
sl_si: Dok
tl: Mga Dokyumento
vi: Tư liệu tham khảo

source: FAQ
eo_eo: Respondaro
tl: Karaniwang Tanong
vi: Câu hỏi thường gặp

source: Support
az_az: Dəstək
eo_eo: Subteno
ga_ie: Tacaíocht
ms_my: Sokongan
mt_mt: appoġġ
sl_si: Podpora
tl: Suporta
vi: Hỗ trợ

source: Contact form created.
az_az: Əlaqə formu yaradıldı
eo_eo: Kontakta formularo estis verkita
ga_ie: Déan teagmháil le foirm a cruthaíodh.
ms_my: Borang hubungi kami telah dibina.
mt_mt: Kuntatt forma maħluqa.
sl_si: Kontaktni obrazec ustvarjen.
tl: Nakagawa ng Kontak Form
vi: Biểu mẫu đã được tạo.

source: Contact form saved.
az_az: Əlaqə formu yaddaşda saxlanıldı
eo_eo: Kontakta formularo estis konservita
ga_ie: Déan teagmháil le foirm shábháil.
ms_my: Borang hubungi kami telah disimpan.
mt_mt: Kuntatt forma ffrankati.
sl_si: Kontaktni obrazec shranjen.
tl: Naitala ang Kontak form
vi: Thay đổi đã được lưu.

source: Contact form deleted.
az_az: Əlaqə formu silindi
eo_eo: Kontakta formularo estis forigita
ga_ie: Déan teagmháil le foirm a scriosadh.
ms_my: Borang hubungi kami telah dipadam.
mt_mt: Kuntatt forma mħassra.
sl_si: Kontaktni obrazec izbrisan.
tl: Nabura ang Kontak form
vi: Biểu mẫu đã được xóa.

source: Contact Form 7 needs your support. Please donate today.
az_az: Contact Form 7 - nin dəstəyinizə ehtiyacı vardır. Zəhmət olmasa bugün pul yardımı edin.
eo_eo: Contact Form 7 bezonas vian subtenon. Bonvolu donaci hodiaŭ.
ga_ie: Déan teagmháil le riachtanais Foirm 7 do chuid tacaíochta. Le do thoil bhronnadh inniu.
ms_my: Contact Form 7 memerlukan sokongan dari anda. Dermalah hari ini.
mt_mt: Kuntatt Forma 7 bżonn l-appoġġ tiegħek. Jekk jogħġbok jiddonaw illum.
sl_si: Contact Form 7 potrebuje tvojo podporo. Prosim doniraj še danes.
tl: Kailangan ng Kontak Form 7 ang inyong suporta. Mag bigay ng donasyon ngayon.
vi: Plugin Contact Form 7 này cần sự hỗ trợ từ cộng đồng. Xin hãy ủng hộ cho plugin này hôm nay.

source: Your contribution is needed for making this plugin better.
az_az: Bu plugini daha yaxşı inkişaf etdirmək üçün təkliflərinizə ehtiyac var.
eo_eo: Via kontribuo estas bezonata por fari la kromprogramon pli bona.
ga_ie: Tá do ranníocaíocht ag teastáil le haghaidh a dhéanamh an mbreiseán seo níos fearr.
ms_my: Sumbangan dari anda dapat membantu kami memperbaiki pemalam ini.
mt_mt: Kontribuzzjoni tiegħek tkun meħtieġa sabiex tagħmel dan plugin aħjar.
sl_si: Tvoj prispevek bo pripomogel k izboljšanju tega vtičnika.
tl: Ang inyong kontribusyon ay kinakailangan upang mapabuti ang plugin na ito.
vi: Để plugin này ngày một tôt hơn, sự đóng góp của bạn là rất cần thiết.

source: Donate
az_az: Pul yardımı edin
eo_eo: Donacu
ga_ie: Síntiúis
ms_my: Derma
mt_mt: jiddonaw
sl_si: Doniraj
tl: Donasyon
vi: Ủng hộ

source: Add New
az_az: Yeni əlavə et
eo_eo: Aldonu novan
ga_ie: Cuir Nua
ms_my: Tambah baru
sl_si: Dodaj
tl: Magdagdag ng Bago
vi: Thêm

source: Copy this code and paste it into your post, page or text widget content.
az_az: Aşağıdakı kodu kopyalayıb post, page və ya widget mətninin içərisinə daxil etməlisiniz.
eo_eo: Kopiu la kodo kaj algluu ĝin en via eldiro, paĝaro aŭ teksta fenestraĵo.
ga_ie: Cóipeáil an cód agus é a ghreamú isteach i do ábhar ghiuirléid poist, leathanach nó téacs.
ms_my: Salin kod ini dan tampal ke ruang kiriman, laman atau wijet teks.
mt_mt: Kopja ta 'din il-kodiċi u paste fil-kontenut tiegħek widget, wara l-paġna jew test.
sl_si: Kopiraj to kodo in jo prilepi v objavo, stran ali tekstovni vtičnik.
tl: Kopyahin ang code na ito at idikit sa iyong isinulat, pahina o sa laman ng text widget.
vi: Hãy sao chép đoạn mã này và dán vào trong phần nội dung bài viết của bạn, có thể dán vào cả widget.

source: Old code is also available.
az_az: Köhnə kod da həmçinin mümkündür.
eo_eo: Malnovaj kodoj estas ankaŭ disponebla.
ga_ie: Tá cód Sean ar fáil freisin.
mt_mt: Kodiċi antik huwa wkoll disponibbli.
sl_si: Stara koda je prav tako na voljo.
tl: Ang lumang code ay maari rin na gamitin.

source: Save
az_az: Yaddaşda saxla
eo_eo: Konservu
ga_ie: Sábháil
ms_my: Simpan
mt_mt: Ħlief
sl_si: Shrani
tl: Naitala
vi: Lưu

source: Copy
az_az: Köçür
eo_eo: Kopiu
ga_ie: Cóipeáil
ms_my: Salin
mt_mt: kopja
sl_si: Kopiraj
tl: Kopyahin
vi: Sao chép

source: Delete
az_az: Sil
eo_eo: Forigu
ga_ie: Scrios
ms_my: Padam
mt_mt: Ħassar
sl_si: Izbriši
tl: Burahin
vi: Xóa

source: You are about to delete this contact form. 'Cancel' to stop, 'OK' to delete.
az_az: Bu əlaqə formunu silmək üzərəsiniz. Dayandırmaq üçün 'Ləğv et', silmək üçün 'OK'.
eo_eo: Vi volas forigi la kontaktan formularon. 'Rezignu' por halti, 'OK' por forigi.
ga_ie: Tá tú ar tí seo a scriosadh bhfoirm teagmhála. 'Cancel' chun stop a chur, 'OK' a scriosadh Foirm Teagmhála.
ms_my: Borang hubungi kami akan dipadamkan. Klik 'Cancel' untuk batal, 'OK' untuk teruskan.
mt_mt: Int wasalt biex tħassar din il-formola ta 'kuntatt. "Ikkanċella" biex tieqaf, "OK" li titħassar.
sl_si: Želeli ste izbrisat kontakni obrazec . 'Prekliči' za preklic, 'Vredu' za izbris.
tl: Binubura mo ang ang kontak form na ito. 'Kanselahin' upang huminto, 'Magpatuloy' upang burahin.
vi: Bạn thực lòng muốn xóa biểu mẫu này? 'Cancel' để quay trở lại, 'OK' để tiến hành xóa.

source: Form
eo_eo: Formularo
ga_ie: Foirm
ms_my: Borang
mt_mt: formola
sl_si: Obrazec
vi: Biểu mẫu

source: Mail
eo_eo: Poŝto
ga_ie: ríomhphost
ms_my: Mel
tl: Sulat
vi: Thiết lập mail

source: Mail (2)
eo_eo: Poŝto (2)
ga_ie: Ríomhphost (2)
ms_my: Mel (2)
tl: Sulat (2)
vi: Thiết lập mail (2)

source: Use mail (2)
az_az: Mail (2) istifadə et
eo_eo: Uzu poŝton (2)
ga_ie: Bain úsáid as ríomhphost (2)
ms_my: Guna Mel (2)
mt_mt: Posta Użu (2)
sl_si: Uporabi mail (2)
tl: Gamitin ang sulat (2)
vi: Sử dụng thiết lập thư này?

source: Messages
az_az: Mesajlar
eo_eo: Mesaĝoj
ga_ie: teachtaireachtaí
ms_my: Mesej
mt_mt: messaġġi
sl_si: Sporočilo
tl: Mga mensahe
vi: Các thông báo cho người gửi biểu mẫu:

source: Additional Settings
az_az: Əlavə tənzimləmələr
eo_eo: Kromaj agordoj
ga_ie: Socruithe breise
ms_my: Tetapan tambahan
mt_mt: Settings addizzjonali
sl_si: Dodatne nastavitve
tl: Karagdagang Pagsasaayos
vi: Cấu hình khác

source: Use the default language (%s)
az_az: Standart dili (%s) istifadə et
eo_eo: uzu defaŭltan lingvon (%s)
ga_ie: Bain úsáid as an teanga réamhshocraithe (%s)
ms_my: Guna bahasa lalai (%s)
mt_mt: Uża l-lingwa default (%s)
sl_si: Uporabi privzeti jezik (%s)
tl: Gamtin ang pangunahing lingwahe (%s)
vi: Sử dụng ngôn ngữ mặc định (%s)

source: Or
az_az: Və ya
eo_eo: AŬ
ga_ie: nó
ms_my: atau
mt_mt: jew
sl_si: ali
tl: O
vi: Hoặc

source: (select language)
az_az: (dil seçimi)
eo_eo: (selektu lingvon)
ga_ie: (a roghnú teanga)
ms_my: (pilih bahasa)
mt_mt: (lingwa jagħżel)
sl_si: (izberi jezik)
tl: (pumili ng lingwahe)
vi: (lựa chọn ngôn ngữ)

source: To:
az_az: Kimə:
eo_eo: Al:
ga_ie: Chuig:
ms_my: Kepada:
mt_mt: għal:
sl_si: Za:
tl: Para Kay:
vi: Gửi tới

source: From:
az_az: Kimdən:
eo_eo: De:
ga_ie: ó:
ms_my: Daripada:
mt_mt: minn:
sl_si: Od:
tl: Mula kay:
vi: Gửi từ

source: Subject:
az_az: Mövzu:
eo_eo: Temo:
ga_ie: Ábhar:
ms_my: Subjek:
mt_mt: suġġett
sl_si: Zadeva:
tl: Paksa:
vi: Tiêu đề

source: Additional headers:
az_az: Əlavə başlıqlar:
eo_eo: Kromaj kapoj:
ga_ie: Ceanntásca Breise:
ms_my: Pengatas tambahan:
mt_mt: Headers addizzjonali:
sl_si: Dodatne glave:
tl: Karagdagang Panimula
vi: Phần header phụ thêm

source: File attachments:
az_az: Əlavə olunan Fayllar:
eo_eo: Dosieraj kunsendaĵoj:
ga_ie: iatáin comhaid:
ms_my: Lampiran fail:
mt_mt: Fajl annessi:
sl_si: Priponka:
tl: Nakalakip na Dokumento:
vi: File đính kèm

source: Use HTML content type
az_az: HTML məzmun tipi istifadə et
eo_eo: Uzu HTML-an tipon de enhavo
ga_ie: Bain úsáid as cineál ábhar HTML
ms_my: Guna jenis kandungan HTML
mt_mt: Jużaw tip kontenut HTML
sl_si: Uporabi HTML jezik
tl: HTML ang gamiting uri ng laman
vi: Sử dụng mã HTML cho phần nội dung của thư

source: Message body:
az_az: Mesaj gövdəsi:
eo_eo: Mesaĝkorpo:
ga_ie: Comhlacht Teachtaireacht:
ms_my: Kandungan mesej:
mt_mt: Korp messaġġ:
sl_si: Sporočilo
tl: Nilalaman ng mensahe:
vi: Nội dung của thư

source: Untitled
az_az: Başlıqsız
eo_eo: Sentitola
ms_my: Tiada Tajuk
sl_si: Brez naslova
tl: Walang titolo
vi: Biểu mẫu này chưa có tiêu đề

source: Sender's message was sent successfully
az_az: Göndərənin mesajı uğurla göndərildi.
eo_eo: Mesaĝo de sendinto estis sendinta sukcese.
ga_ie: Cuireadh teachtaireacht tseoltóra go rathúil
ms_my: Mesej telah berjaya dikirim
mt_mt: Messaġġ mittent intbagħtet b'suċċess
sl_si: Sporočilo je bilo uspešno poslano
tl: Ang mensahe mula sa sumulat ay naipadala.
vi: Thông điệp của người gửi đã được chuyển đi thành công.

source: Your message was sent successfully. Thanks.
az_az: Mesajınız uğurla göndərildi. Təşəkkürlər.
eo_eo: Via mesaĝo estis sendinta sukcese. Dankon.
ga_ie: Cuireadh do theachtaireacht go rathúil. Go raibh maith agat.
ms_my: Mesej anda telah berjaya dikirim. Terima kasih.
mt_mt: Messaġġ tiegħek kien mibgħut b'suċċess. Grazzi.
sl_si: Sporočilo je bilo uspešno poslano. Hvala!
tl: Ang iyong mensahe ay naipadala. Salamat.
vi: Thông điệp của bạn đã được chuyển đi thành công. Xin cảm ơn.

source: Sender's message was failed to send
az_az: Göndərənin mesajı göndərilə bilmədi
eo_eo: Mesaĝo de sendintoj estis sendita fiaske.
ga_ie: Bhí theip teachtaireacht tseoltóra a sheoladh
ms_my: Mesej gagal dikirim
mt_mt: Messaġġ mittent kienet naqset li tibgħat
sl_si: Sporočilo ni bilo poslano.
tl: Ang mensahe mula sa sumulat ay hndi naipadala.
vi: Việc chuyển thông điệp của người gửi không thành công.

source: Failed to send your message. Please try later or contact the administrator by another method.
az_az: Mesajınız göndərilə bilmədi. Zəhmət olmasa sonra yenidən təkrar edin və ya administrator ilə başqa bir yolla əlaqə saxlayın.
eo_eo: Fiasko okazis, kiam estis sendita via mesaĝo. Bonvolu provi poste aŭ kontaktu kun administranto de alia metodo.
ga_ie: Theip ar sheoladh do theachtaireacht. Bain triail as níos déanaí, nó an riarthóir i dteagmháil ar mhodh eile.
mt_mt: Naqas li jibgħat messaġġ tiegħek. Jekk jogħġbok ipprova aktar tard jew ikkuntattja l-amministratur b'metodu ieħor.
sl_si: Sporočilo ni bilo poslano. Prosim poskusi znova ali kontaktiraj administratorja.
tl: Hindi naipadala ang iyong mensahe. Maaraing subukan sa ilang sandali o kontakin ang namamahala sa ibang paraan.

source: Validation errors occurred
az_az: Təsdiqləmə xətası baş verdi
eo_eo: Validigaj eraroj okazis
ga_ie: Earráidí Bailíochtú tharla
ms_my: Berlaku ralat pengesahsahihan
mt_mt: Żbalji validazzjoni seħħew
sl_si: Napaka pri preverjanju
tl: Nagkaroon ng problema sa beripikasyon.
vi: Thông tin không hợp lệ.

source: Validation errors occurred. Please confirm the fields and submit it again.
az_az: Təsdiqləmə xətaları ortaya çıxdı. Zəhmət olmasa formun bölmələrin analiz edib təsdiqləyin və yenidən göndərin.
eo_eo: Validigaj eraroj okazis. Bonvolu kontroli kampojn kaj sendi denove.
ga_ie: Earráidí Bailíochtú tharla. Dearbhaigh le do thoil na réimsí agus é a chur isteach arís.
ms_my: Berlaku ralat pengesahsahihan. Sila sahkan kandungan di medan dan kirim sekali lagi.
mt_mt: Żbalji validazzjoni seħħew. Jekk jogħġbok ikkonferma l-oqsma u jissottomettu mill-ġdid.
sl_si: Napaka pri preverjanju. Preveri polja in poskusi znova.
tl: Nagkaroon ng problema sa beripikasyon. Suriin ang mga parte at ipadala muli.
vi: Thông tin không hợp lệ. Xin hãy kiểm tra lại các ô thông tin và gửi lại.

source: There are terms that the sender must accept
az_az: Göndərənin qəbul etməsi vacib olan şərtlər var.
eo_eo: Jen kondiĉoj, kiuj sendanto devas akcepti
ga_ie: Tá téarmaí nach mór don seoltóir glacadh
mt_mt: Jeżistu termini li l-mittent irid jaċċetta
sl_si: Obstajajo pogoji s katerimi se mora pošiljatelj strinjati

source: Please accept the terms to proceed.
az_az: Davam etmək üçün şərtləri qəbul edin
eo_eo: Bonvolu akcepti la kondiĉojn, por procedi plu.
ga_ie: Le do thoil glacadh leis na téarmaí chun dul ar aghaidh.
ms_my: Sila terima syarat terma sebelum meneruskan urusan.
mt_mt: Jekk jogħġbok aċċetta t-termini li jipproċedi.
sl_si: Prosim, sprejmite pogoje za nadaljevanje.
tl: Tanggapin ang kasunduan upang magpatuloy.
vi: Xin hãy chấp nhận các điều khoản để tiếp tục.

source: Email address that the sender entered is invalid
az_az: Göndərənin daxil etdiyi email ünvanı düzgün deyildir
eo_eo: Retpoŝtadreso, kiu sentanto entajpis estas malkorekta
ga_ie: Is é seoladh ríomhphoist a tháinig an seoltóir neamhbhailí
mt_mt: ndirizz email li l-mittent mdaħħla hija invalida
sl_si: Email naslov katerega je vpisal pošiljatelj ni veljaven.

source: Email address seems invalid.
az_az: Email ünvanı düzgün görünmür.
eo_eo: Ŝajnas ke retpoŝtadreso estas malkorekta.
ga_ie: Dealraíonn Seoladh ríomhphoist neamhbhailí.
ms_my: Alamat emel kelihatan seperti tidah sah.
mt_mt: Indirizz email tidher invalidu.
sl_si: Email naslov izgleda napačen.
tl: Mukang hindi akma ang email address.
vi: Địa chỉ Email không hợp lệ.

source: There is a field that the sender must fill in
az_az: Göndərənin doldruması gərəkən boş bölmələr mövcuddur.
eo_eo: Jen kampoj, kiujn sendanto devas penigi
ga_ie: Tá réimse nach mór don seoltóir a líonadh isteach
mt_mt: Hemm qasam li l-mittent irid jimla
sl_si: Obstajajo polja, ki jih je potrebno izpolniti

source: Please fill the required field.
az_az: Zəhmət olmasa doldurulması məcburi olan hissələri doldurun.
eo_eo: Bonvolu plenigi neprajn kampojn.
ga_ie: Líon isteach an réimse riachtanach.
ms_my: Sila penuhkan ruangan wajib isi.
mt_mt: Jekk jogħġbok imla l-kamp meħtieġ.
sl_si: Prosim izpolni potrebna polja.
tl: Punan ang kailangang field.
vi: Thông tin bắt buộc.

source: Your Name
az_az: Sizin Ad
eo_eo: Nomo
ga_ie: Do Ainm
ms_my: Nama anda
sl_si: Ime
tl: Iyong Pangalan
vi: Tên của bạn

source: (required)
az_az: (məcburi)
eo_eo: (nepra)
ga_ie: (riachtanach)
ms_my: (wajib)
mt_mt: (meħtieġ
sl_si: (obvezno)
tl: (kailangan)
vi: (bắt buộc)

source: Your Email
az_az: Sizin Email
eo_eo: Retpoŝto
ga_ie: Do Ríomhphost
ms_my: Alamat emel
sl_si: Vaš eMail
tl: Iyong Email
vi: Địa chỉ Email

source: Subject
az_az: Mövzu
eo_eo: Temo
ga_ie: Faoi réir
ms_my: Subjek
mt_mt: suġġett
sl_si: Zadeva
tl: Paksa
vi: Tiêu đề:

source: Your Message
az_az: Sizin Mesaj
eo_eo: Mesaĝo
ga_ie: Do Teachtaireacht
ms_my: Kandungan mesej
mt_mt: messaġġ tiegħek
sl_si: Sporočilo
tl: Iyong Mensahe
vi: Thông điệp

source: Send
az_az: Göndər
eo_eo: Sendu
ga_ie: Seol
ms_my: Hantar
mt_mt: Ibgħat
sl_si: Pošlji
tl: Ipadala
vi: Gửi đi

source: From: %s
az_az: Kimdən: %s
eo_eo: De: %s
ga_ie: ó:% s
ms_my: Dari: %s
mt_mt: Minn: %s
sl_si: Od: %s
tl: Mula kay: %s
vi: Gửi đến từ: %s

source: Subject: %s
az_az: Mövzu: %s
eo_eo: Temo: %s
ga_ie: Ábhar:% s
ms_my: Subjek: %s
mt_mt: Suġġett: %s
sl_si: Zadeva: %s
tl: Paksa: %s
vi: Tiêu đề: %s

source: Message Body:
az_az: Mesaj gövdəsi:
eo_eo: Msaĝkorpo:
ga_ie: Comhlacht Teachtaireacht:
ms_my: Kandungan mesej:
mt_mt: Korp messaġġ:
sl_si: Sporočilo:
tl: Nilalaman ng mensahe:
vi: Nội dung thông điệp:

source: This mail is sent via contact form on %1$s %2$s
az_az: Bu mail əlaqə formu vasitəsilə %1$s %2$s
eo_eo: La letero estas sendita per kontakta formularo je %1$s %2$s
ga_ie: Tá an post sheoladh tríd bhfoirm teagmhála ar %1$s %2$s
ms_my: Emel ini telah dihantar menggunakan borang hubungi kami pada %1$s %2$s
mt_mt: Dan il-posta tintbagħat bil-formola ta 'kuntatt fuq %1$s %2$s
sl_si: To sporočilo je bilo poslano iz kontaktnega obrazca na %1$s %2$s
tl: Ang liham na ito ay ipinadala mula sa kontak form noong %1$s%2$s
vi: Email này được gửi bằng form liên lạc trên trang %1$s %2$s

source: Afrikaans
eo_eo: afrikansa

source: Albanian
eo_eo: albana
mt_mt: Albaniż

source: Arabic
eo_eo: araba
mt_mt: Għarbi

source: Armenian
eo_eo: armenia
mt_mt: Armen

source: Bangla
eo_eo: bengala

source: Belarusian
eo_eo: belorusan
mt_mt: Belarus

source: Bosnian
eo_eo: bosnina
mt_mt: Bosnijaċi

source: Brazilian Portuguese
eo_eo: Brazila portugala
ga_ie: Brasaíle Portaingéilis
mt_mt: Portugiż Brażiljan

source: Bulgarian
eo_eo: bulgara
mt_mt: Bulgaru

source: Catalan
eo_eo: katalana
mt_mt: Katalan

source: Chinese (Simplified)
eo_eo: ĉina (nova)
ga_ie: Chinese (Simplithe)
mt_mt: Ċiniż (Semplifikat)
tl: Chinese (Pina simple)

source: Chinese (Traditional)
eo_eo: ĉina (tradicia)
ga_ie: Chinese (Traidisiúnta)
mt_mt: Ċiniż (Tradizzjonali)
tl: Chinese (Tradisyonal)

source: Croatian
eo_eo: kroata
mt_mt: Kroat

source: Czech
eo_eo: ĉeĥa
mt_mt: Ċeka

source: Danish
eo_eo: dana

source: Dutch
eo_eo: dana
mt_mt: Olandiż

source: English
eo_eo: angla
mt_mt: Ingliż
tl: Ingles

source: Estonian
eo_eo: estona
mt_mt: Estonjan

source: Finnish
eo_eo: finna
mt_mt: Finlandiż

source: French
eo_eo: franca
mt_mt: Franċiż

source: Galician
eo_eo: galega
mt_mt: Galicia

source: Georgian
eo_eo: kartvela
mt_mt: Ġorġjan

source: German
eo_eo: germana
mt_mt: Ġermaniż

source: Greek
eo_eo: greka
mt_mt: Grieg
tl: Griyego

source: Hebrew
eo_eo: hebrea
mt_mt: Ebrajk

source: Hindi
eo_eo: hinda
mt_mt: Ħindi

source: Hungarian
eo_eo: hungara
mt_mt: Ungeriż

source: Indonesian
eo_eo: Indonezia
mt_mt: Indoneżjan

source: Italian
eo_eo: itala
mt_mt: Taljan
tl: Italyano

source: Japanese
eo_eo: japana
mt_mt: Ġappuniż
tl: Hapon

source: Korean
eo_eo: korea
mt_mt: Koreana

source: Latvian
eo_eo: latva
mt_mt: Latvjan

source: Lithuanian
eo_eo: litania
mt_mt: Litwana

source: Macedonian
eo_eo: makedona
mt_mt: Maċedonjan

source: Malay
az_az: Macedonian
eo_eo: malaja
ms_my: Bahasa Melayu
mt_mt: Malajan

source: Malayalam
eo_eo: malajala
ga_ie: Mailéalaimis
mt_mt: Malajalam

source: Maltese
eo_eo: malta
ga_ie: Máltais

source: Norwegian
eo_eo: norvega
ga_ie: Ioruais
mt_mt: Norveġiż

source: Persian
eo_eo: persa
ga_ie: Peirsis
mt_mt: Persjan

source: Polish
eo_eo: pola
ga_ie: Polainnis
mt_mt: Pollakk

source: Portuguese
eo_eo: portugala
ga_ie: Portaingéilis
mt_mt: Portugiż

source: Russian
eo_eo: rusa
ga_ie: Rúisis
mt_mt: Russu

source: Romanian
eo_eo: rumana
ga_ie: Rómáinis
mt_mt: Rumen

source: Serbian
eo_eo: serba
ga_ie: Seirbis
mt_mt: Serb

source: Slovak
eo_eo: slovaka
ga_ie: Slóvaice
mt_mt: Slovakka

source: Slovene
eo_eo: slovena
ga_ie: Slóivéinis
mt_mt: Slovena
sl_si: Slovenian

source: Spanish
eo_eo: hispana
ga_ie: Spáinnis
mt_mt: Spanjol

source: Swedish
eo_eo: sveda
ga_ie: Sualainnis
mt_mt: Svediż

source: Tamil
eo_eo: tamila

source: Thai
eo_eo: taja
ga_ie: Téalainnis
mt_mt: Tajlandiż

source: Tagalog
eo_eo: tagaloga
ga_ie: Tagálaigis

source: Turkish
eo_eo: turka
ga_ie: Tuircis
mt_mt: Tork

source: Ukrainian
eo_eo: ukraina
ga_ie: Úcráinis
mt_mt: Ukraina

source: Vietnamese
eo_eo: vietnama
ga_ie: Vítneaimis
mt_mt: Vjetnamiż
vi: Tiếng Việt

source: Acceptance
az_az: Qəbul
eo_eo: Akceptado
ga_ie: Glacadh
ms_my: Sahkan
mt_mt: aċċettazzjoni
sl_si: Sprejem
tl: Pagtanggap
vi: Chấp nhận

source: Name
az_az: Ad
eo_eo: Nomo
ga_ie: Ainm
ms_my: Nama
mt_mt: isem
sl_si: Ime
tl: Pangalan
vi: Tên

source: optional
az_az: seçimli
eo_eo: malnepra
ga_ie: roghnach
ms_my: pilihan
mt_mt: mhux obbligatorju
sl_si: opcijsko
tl: opsyon
vi: không bắt buộc

source: Make this checkbox checked by default?
az_az: Bu nişanlama boxu standart olaraq seçilsinmi?
eo_eo: Ĉu fari la markobutono ŝaltita defaŭlte?
ga_ie: Déan an ticbhosca sheiceáil de réir réamhshocraithe?
ms_my: Tanda kotak tanda secara lalai? (default)
mt_mt: Jagħmlu dan Checkbox ċċekkjati awtomatikament?
sl_si: Označim to polje za privzeto?
tl: Gawing naka sangayon ang pangunahing laman ng kahon na ito.
vi: Mặc định lựa chọn này

source: Make this checkbox work inversely?
az_az: Bu nişanlama boxu tərs olaraq çalışsınmı?
eo_eo: Ĉu fari inversan agadon de la markobutono?
ga_ie: Déan an ticbhosca obair inversely?
ms_my: Songsangkan kotak tanda?
mt_mt: Jagħmlu dan Checkbox xogħol invers?
sl_si: Želiš da to polje deluje obratno?
tl: Gawin ang checkbox na ito na gumagana ng baliktaran?
vi: Lựa chọn chấp nhận ngược

source: * That means visitor who accepts the term unchecks it.
az_az: * Şərti qəbul edən ziyarətçinin nişanlamanı ləğv etdiyi mənasını daşıyır.
eo_eo: * Tio signifas, ke por akcepti kondiĉon vizitanto devas malŝalti ĝin.
ga_ie: * Ciallaíonn sé cuairteoirí a ghlacann an unchecks téarma é.
ms_my: * Pengunjung yang menerima syarat terma perlu menyahtanda kotak tanda.
mt_mt: * Dan ifisser viżitatur li taċċetta l-unchecks tul dan.
sl_si: * To pomeni da obiskovalec, ki sprejme izraz ODkljuka to polje.
tl: *Ibigsabihin nito ay ang bisitang tumanggap ng kasunduan ay inalis ang pagkaka tsek nito.
vi: * Có nghĩa là người gửi muốn chấp nhận điều kiện thì phải bỏ chọn ô checkbox.

source: Copy this code and paste it into the form left.
az_az: Bu kodu kopyalayıb formun içinə daxil edin
eo_eo: Kopiu la kodon kaj algluu ĝin en maldekstra formularo.
ga_ie: Cóipeáil an cód agus é a ghreamú isteach an fhoirm ar chlé.
ms_my: Salin kod ini dan tampal ke ruangan borang kiri.
mt_mt: Kopja ta 'din il-kodiċi u paste fil-forma tax-xellug.
sl_si: Kopiraj to kodo in jo prilepi v polje na levi.
tl: Kopyain ang code na ito at idikit sa kaliwang parte ng form.
vi: Sao chép đoạn mã này và dán vào biểu mẫu bên trái

source: Akismet judged the sending activity as spamming
az_az: Akismet göndərənin aktivliyini spam olaraq dəyərləndirdi
eo_eo: Akismet taksis sendadan aktivon kiel spamado
ms_my: Akismet mengenalpasti aktiviti kiriman mesej sebagai spam
mt_mt: Akismet ġġudikati l-attività li jibgħat bħala spamming
sl_si: Akismet ocenjuje pošiljanje kot škodoželjno (spam).
tl: Napagdesisyonan ni Akismet na ang uri ng pagpapadala ay spamming.
vi: Việc gửi thông điệp của khách bị Akismet đánh dấu là spam.
