Repository: MManifesto/contact-form-7
Catalog: wpcf7-*.po
Languages: az_az, eo_eo, ga_ie, ms_my, mt_mt, sl_si, tl, vi

source: <strong>Jetpack may cause problems for other plugins in certain cases.</strong> <a href="%s" target="_blank">See how to avoid it.</a>
ga_ie: <strong>Is féidir Jetpack fadhbanna do plugins eile i gcásanna áirithe. </ strong> <a href="%s" target="_blank"> Féach ar conas chun é a sheachaint. </a>

source: Show
ms_my: Papar
vi: Hiển thị

source: Hide
ms_my: Sembunyi
vi: Ẩn

source: Contact form
ms_my: Borang hubungi kami

source: http://contactform7.com/docs/
ms_my: http://contactform7.com/docs-2/

source: http://contactform7.com/support/
ms_my: http://contactform7.com/support-2/

source: Database table created.
ms_my: Jadual pangkalan data telah dibina.
vi: Bảng dữ liệu đã được tạo.

source: Failed to create database table.
ms_my: Jadual pangkalan data gagal dibina.
vi: Không tạo được bảng dữ liệu.

source: http://contactform7.com/donate/
ms_my: http://contactform7.com/donate-2/

source: <strong>The database table for Contact Form 7 does not exist.</strong> You must <a href="%s">create the table</a> for it to work.
ms_my: <strong>Jadual pangkalan data Contact Form 7 tidak wujud.</strong> Anda perlu <a href="%s">bina jadual</a> terlebih dahulu.
vi: <strong>Bảng dữ liệu cho plugin này không tồn tại.</strong> Bạn phải <a href="%s">tạo một bảng dữ liệu</a> mới.

source: <strong>The database table for Contact Form 7 does not exist.</strong>
ms_my: <strong>Jadual pangkalan data Contact Form 7 tidak wujud.</strong>
vi: <strong>Bảng dữ liệu cho plugin này không tồn tại..</strong>

source: Add new
ms_my: Tambah baru
vi: Thêm biểu mẫu

source: Failed to send your message. Please try later or contact administrator by other way.
ms_my: Mesej anda gagal dikirim. Sila cuba lagi atau hubungi penyenggara laman dengan menggunakan cara lain.
vi: Thông điệp của bạn đã không được gửi đi. Xin hãy thử lại hoặc liên hệ với quản trị viên bằng các cách khác.

source: There is a field of term that sender is needed to accept
ms_my: Penghantar perlu menyetujui syarat terma terlebih dahulu
tl: May parte ng kasunduan na dapat sang-ayunan ng sumulat.
vi: Nếu có một ô yêu cầu chấp nhận điều khoản thì khi người gửi thông điệp không chấp nhận, plugin sẽ thông báo:

source: Email address that sender entered is invalid
ms_my: Alamat emel penghantar tidak sah
tl: Ang email address ng sumulat ay hindi akma.
vi: Địa chỉ Email của người gửi không hợp lệ.

source: There is a field that sender is needed to fill in
ms_my: Ada ruangan yang perlu diisi penghantar.
tl: May parte na kailangang punan ng sumulat.
vi: Có một ô trống mà người gửi cần phải điền

source: This contact form contains [icl] tags, but they are obsolete and no longer functioning on this version of Contact Form 7. <a href="http://contactform7.com/2009/12/25/contact-form-in-your-language/#Creating_contact_form_in_different_languages" target="_blank">There is a simpler way for creating contact forms of other languages</a> and you are recommended to use it.
ms_my: Borang hubungi kami ini mengandungi tag [id], tetapi ia telah dihapuskan dan tidak lagi berfungsi dalam versi Contact Form 7 ini. Ada cara mudah untuk <a href="http://contactform7.com/2009/12/25/contact-form-in-your-language/#Creating_contact_form_in_different_languages" target="_blank">bina borang hubungi kami dalam bahasa lain</a> dan anda disyor untuk menggunakannya.
tl: Ang kontak form na ito ay may kasamang [id] tags, ngunit sila ay hindi na ginagamit o hindi na gumagana sa bersyong ito ng Kontak Form 7. <a href="http://contactform7.com/2009/12/25/contact-form-in-your-language/#Creating_contact_form_in_different_languages" target="_blank">May mas madaling paraan upang gumawa ng kontak forms ng ibang lingwahe</a> at ito ay inirerekomenda sa iyo.
vi: Biểu mẫu này sử dụng thẻ shortcode [icl], song thẻ này không còn hoạt động đối với phiên bản này của Contact Form 7. <a href="http://contactform7.com/2009/12/25/contact-form-in-your-language/#Creating_contact_form_in_different_languages" target="_blank">Có một cách đơn giản hơn để tạo các biểu mẫu sử dụng các ngôn ngữ khác</a> và ban nên sử dụng cách thức đó thay vì sử dụng thẻ [icl].
